Repository: zarakarlsson628/ios-dev
Catalog: OwnTracks/OwnTracks/*.lproj/InfoPlist.strings
Languages: sv

source: CFBundleDisplayName
sv: OwnTracks

source: CFBundleName
sv: OwnTracks

source: NSContactsUsageDescription
sv: Om du tillåter OwnTracks att komma åt dina kontakter kan du länka dina enheter till kontakter. OwnTracks visar sedan kontaktnamnet och bilden istället för enhets-ID. Ingen information om din adressbok laddas upp till någon server.

source: NSLocationAlwaysAndWhenInUseUsageDescription
sv: Din plats används för att dela och spela in den på en server du väljer

source: NSLocationAlwaysUsageDescription
sv: Din plats används för att dela och spela in den på en server du väljer

source: NSLocationUsageDescription
sv: Din plats används för att dela och spela in den på en server du väljer

source: NSLocationWhenInUseUsageDescription
sv: Din plats används för att dela och spela in den på en server du väljer

source: NSMotionUsageDescription
sv: OwnTracks levererar din stegräkning, klättrade golv och gångavstånd på begäran

source: OwnTracks CER File
sv: OwnTracks CER-fil

source: OwnTracks Configuration File
sv: OwnTracks-konfigurationsfil

source: OwnTracks PKCS12 File
sv: OwnTracks PKCS12-fil

source: OwnTracks Waypoints File
sv: OwnTracks Waypoints-fil
