Repository: zarakarlsson628/ios-dev
Catalog: OwnTracks/OwnTracks/*.lproj/Intents.strings
Languages: da, de, nl, pl, sv

# 5EuzDa
source: manual
da: manuel
de: manuell
nl: handleiding
pl: ręczny
sv: manuell

# B33bKe
source: quiet
da: stille
de: still
nl: stil
pl: cichy
sv: tyst

# EJYIEL
source: Send current location
da: Send nuværende position
de: Sende momentane Position
nl: Verstuur huidige locatie
pl: Wyślij bieżącą pozycję
sv: Skicka aktuell plats

# EqYRFW
source: move
da: bevægelse
de: bewegt
nl: verplaats
pl: poruszanie
sv: flytta

# FYfTj6
source: Change Monitoring Mode
da: Skit overvågningstilstand
de: Ändere Monitoring Modus
nl: Wijzig Monitoring Mode
pl: Zmień tryb monitorowania
sv: Ändra övervakningsläge

# GJDEib-5EuzDa
source: Just to confirm, you wanted ‘manual’?
da: Lige for at være sikker, du gik efter 'manuel'?
de: Um sicher zu gehen, Sie wollten ‘manuell’?
nl: Wijzigen naar 'handmatige mode'?
pl: Dla potwierdzenia, chodzi o ‘ręczny’?
sv: Bekräfta att du ville ha 'manuell'?

# GJDEib-B33bKe
source: Just to confirm, you wanted ‘quiet’?
da: Lige for at være sikker, du gik efter 'stille'?
de: Um sicher zu gehen, Sie wollten ‘still’?
nl: Wijzigen naar 'uitgeschakelde mode'?
pl: Dla potwierdzenia, chodzi o ‘cichy’?
sv: Bekräfta att du ville ha 'tyst'?

# GJDEib-EqYRFW
source: Just to confirm, you wanted ‘move’?
da: Lige for at være sikker, du gik efter 'bevægelse'?
de: Um sicher zu gehen, Sie wollten ‘bewegt’?
nl: Wijzigen naar 'verplaats mode'?
pl: Dla potwierdzenia, chodzi o ‘poruszania’?
sv: Bekräfta att du ville ha 'flytta'?

# GJDEib-l7Rl2N
source: Just to confirm, you wanted ‘significant’?
da: Lige for at være sikker, du gik efter 'betydelig'?
de: Um sicher zu gehen, Sie wollten ‘wesentlich’?
nl: Wijzigen naar 'significante mode'?
pl: Dla potwierdzenia, chodzi o ‘znaczący’?
sv: Bekräfta att du ville ha 'signifikant'?

# JylJeF
source: Change Monitoring Mode
da: Skit overvågningstilstand
de: Ändere Monitoring Modus
nl: Wijzig Monitoring Mode
pl: Zmień tryb monitorowania
sv: Ändra övervakningsläge

# l7Rl2N
source: significant
da: betydelig
de: wesentlich
pl: znaczący
sv: signifikant

# MfQBKX
source: Enum
da: Overvågningstilstand
de: Monitoring Modus
nl: Monitoring mode
sv: Övervakningsläge

# P5jx7T-5EuzDa
source: There are ${count} options matching ‘manual’.
da: Der er ${count} muligheder som matcher 'manuel'.
de: Es gibt ${count} Optionen wie ‘manuell’.
nl: Er komen ${count} opties overeen met 'handmatige mode'.
pl: Istnieje ${count} opcji pasujących do ‘ręczny’.
sv: Det finns $ {count} alternativ som matchar 'manuell'.

# P5jx7T-B33bKe
source: There are ${count} options matching ‘quiet’.
da: Der er ${count} muligheder som matcher 'stille'.
de: Es gibt ${count} Optionen wie ‘still’.
nl: Er komen ${count} opties overeen met 'uitgeschakelde mode'.
pl: Istnieje ${count} opcji pasujących do ‘cichy’.
sv: Det finns $ {count} alternativ som matchar 'tyst'.

# P5jx7T-EqYRFW
source: There are ${count} options matching ‘move’.
da: Der er ${count} muligheder som matcher 'bevægelse'.
de: Es gibt ${count} Optionen wie ‘bewegt’.
nl: Er komen ${count} opties overeen met 'verplaats mode'.
pl: Istnieje ${count} opcji pasujących do ‘poruszania’.
sv: Det finns $ {count} alternativ som matchar 'flytta'.

# P5jx7T-l7Rl2N
source: There are ${count} options matching ‘significant’.
da: Der er ${count} muligheder som matcher 'betydelig'.
de: Es gibt ${count} Optionen wie ‘wesentlich’.
nl: Er komen ${count} opties overeen met 'significante mode'.
pl: Istnieje ${count} opcji pasujących do ‘znaczący’.
sv: Det finns $ {count} alternativ som matchar 'signifikant'.

# PKS8bh
source: Monitoring
da: Overvågning
pl: Monitorowanie
sv: Övervakning

# u3pDrc
source: Send Now
da: Send Nu
de: Jetzt senden
nl: Verstuur nu
pl: Wyślij teraz
sv: Skicka nu

# vuIozC
source: Change Monitoring
da: Skift Overvågning
de: Monitoring ändern
nl: Wijzig Monitoring
pl: Zmień monitorowanie
sv: Ändra övervakning
