Repository: zarakarlsson628/ios-dev
Catalog: OwnTracks/OwnTracks/*.lproj/Localizable.strings
Languages: pl

source: a region
pl: obszar

source: Address resolver failed
pl: Rozpoznanie adresu nieudane

source: Addressbook Access
pl: Dostęp do Książki Adresowej

source: App is not allowed to use location services
pl: Aplikacja nie ma dostępu do usług lokalizacji

source: App is not allowed to use location services in background
pl: Aplikacja nie ma zezwolenia na użycie usług lokalizacji w tle

source: App is not allowed to use location services yet
pl: Aplikacja nie ma jeszcze zezwolenia na użycie usług lokalizacji

source: App use of location services is restricted
pl: Użycie usług lokalizacji przez aplikację jest ograniczone

source: App use of location services is unclear
pl: Użycie usług lokalizacji przez aplikację jest niejasne

source: Cancel
pl: Anuluj

source: Circular region monitoring not available
pl: Monitorowanie okręgu niedostępne

source: closed
pl: zamknięte

source: closing
pl: zamykanie

source: connected
pl: połączono

source: connecting
pl: łączenie

source: Continue
pl: Kontynuuj

source: created at center of map
pl: utworzono na środku mapy

source: due to rate limit or off-line
pl: z powodu ograniczenia danych lub off-line

source: Entering
pl: Wejście do

source: error
pl: błąd

source: Error processing file
pl: Błąd przetwarzania pliku

source: File
pl: Plik

source: file open error
pl: błąd otwarcia pliku

source: Friend
pl: Znajomy

source: has been restricted, possibly due to restrictions such as parental controls.
pl: zostało ograniczone, prawdopodobnie przez blokady takie jak kontrola rodzicielska.

source: iBeacon ranging not available
pl: Obszarowanie iBeacon niedostępne

source: iBeacon region monitoring not available
pl: Monitorowanie obszaru iBeacon niedostępne

source: idle
pl: bezczynność

source: incorrect file or passphrase
pl: nieprawidłowy plik lub hasło

source: Leaving
pl: Opuszczanie

source: Location
pl: Lokalizacja

source: Location services are not enabled
pl: Usługi lokalizacji nie są włączone

source: locked
pl: zablokowane

source: Manual
pl: Ręczny

source: Mode change
pl: Zmiana trybu

source: Move
pl: Poruszania

source: no content available
pl: brak treści

source: No location available
pl: Lokalizacja niedostępna

source: no url specified
pl: URL nieznany

source: opening URL
pl: otwieranie URL

source: Please be aware your stored waypoints and locations will be deleted on this device for privacy reasons. Please backup before.
pl: Pamiętaj, że Twoje punkty i lokalizacje zostaną usunięte z tego urządzenia z powodów prywatności. Zrób wcześniej kopię zapasową.

source: Protocol invalid
pl: Nieprawidłowy protokół

source: Protocol may be 3 for MQTT V3.1 or 4 for MQTT V3.1.1 or 5 for MQTT V5
pl: Protokół może przyjąć wartość 3 dla MQTT V3.1 lub 4 dla MQTT V3.1.1 lub 5 dla MQTT V5

source: Quiet
pl: Cichy

source: Region
pl: Obszar

source: resolving...
pl: rozwiązywanie...

source: Settings
pl: Ustawienia

source: Setup your own OwnTracks server for full privacy protection. More Info on https://owntracks.org/booklet
pl: Możesz skonfigurować własny serwer OwnTracks dla pełnej ochrony prywatności. Więcej informacji tutaj: https://owntracks.org/booklet

source: Significant
pl: Znaczący

source: Significant location change monitoring not available
pl: Monitorowanie znaczących zmian lokalizacji niedostępne

source: Similar to MQTT mode, except data transmission uses HTTP, not MQTT.
pl: Podobnie do trybu MQTT, jednak transmisja danych używa protokołu HTTP, zamiast MQTT.

source: successfully processed
pl: przetworzono poprawnie

source: TLS Client Certificate
pl: Certyfikat Klienta TLS

source: To publish your location userID and deviceID must be set
pl: Aby opublikować lokalizację, ID użytkownika i ID urządzenia muszą być ustawione

source: TrackerID invalid
pl: Nieprawidłowy TrackerID

source: TrackerID may be empty or up to 2 characters long
pl: TrackerID może być pusty lub mieć do 2 znaków

source: TrackerID may contain alphanumeric characters only
pl: TrackerID może zawierać tylko litery lub cyfry

source: unknown scheme in url
pl: nieznany protokół w url

source: unknown state
pl: stan nieznany

source: unknown url path
pl: nieznana ścieżka w url

source: When switching between modes, all OwnTracks data will be deleted for privacy reasons.
pl: Podczas przełączania trybów, wszystkie dane OwnTracks zostaną usunięte z powodów prywatności.

source: You cannot use background fetch
pl: Nie możesz użyć pobrania w tle

source: You did disable background fetch
pl: Wyłączyłeś pobieranie w tle

source: You need to setup your own OwnTracks server and edit your configuration for full privacy protection. Detailed info on https://owntracks.org/booklet
pl: Możesz skonfigurować własny serwer OwnTracks dla pełnej ochrony prywatności. Więcej informacji tutaj: https://owntracks.org/booklet
